{"i": 2, "the": 3, "to": 4, "a": 5, "you": 6, "it": 7, "that": 8, "and": 9, "is": 10, "name": 11, "s": 12, "of": 13, "this": 14, "t": 15, "in": 16, "for": 17, "was": 18, "my": 19, "not": 20, "but": 21, "be": 22, "on": 23, "so": 24, "just": 25, "have": 26, "he": 27, "they": 28, "like": 29, "are": 30, "with": 31, "m": 32, "me": 33, "what": 34, "your": 35, "can": 36, "if": 37, "as": 38, "we": 39, "at": 40, "don": 41, "all": 42, "no": 43, "about": 44, "do": 45, "love": 46, "re": 47, "get": 48, "one": 49, "would": 50, "people": 51, "she": 52, "good": 53, "how": 54, "there": 55, "out": 56, "up": 57, "from": 58, "an": 59, "really": 60, "or": 61, "think": 62, "know": 63, "when": 64, "too": 65, "more": 66, "her": 67, "thanks": 68, "him": 69, "them": 70, "now": 71, "his": 72, "will": 73, "lol": 74, "time": 75, "has": 76, "some": 77, "see": 78, "ve": 79, "who": 80, "because": 81, "thank": 82, "much": 83, "why": 84, "had": 85, "still": 86, "well": 87, "even": 88, "only": 89, "been": 90, "go": 91, "here": 92, "their": 93, "oh": 94, "got": 95, "right": 96, "did": 97, "by": 98, "than": 99, "then": 100, "way": 101, "ll": 102, "d": 103, "being": 104, "didn": 105, "yeah": 106, "never": 107, "want": 108, "very": 109, "make": 110, "great": 111, "man": 112, "should": 113, "hope": 114, "bad": 115, "sorry": 116, "going": 117, "could": 118, "feel": 119, "thing": 120, "back": 121, "also": 122, "better": 123, "were": 124, "same": 125, "actually": 126, "someone": 127, "say": 128, "sure": 129, "any": 130, "other": 131, "those": 132, "pretty": 133, "game": 134, "am": 135, "need": 136, "something": 137, "though": 138, "best": 139, "day": 140, "doesn": 141, "look": 142, "thought": 143, "happy": 144, "off": 145, "guy": 146, "first": 147, "year": 148, "always": 149, "looks": 150, "after": 151, "over": 152, "its": 153, "yes": 154, "these": 155, "us": 156, "makes": 157, "take": 158, "mean": 159, "years": 160, "work": 161, "into": 162, "most": 163, "our": 164, "does": 165, "made": 166, "said": 167, "where": 168, "life": 169, "new": 170, "wow": 171, "post": 172, "probably": 173, "before": 174, "maybe": 175, "down": 176, "glad": 177, "let": 178, "ever": 179, "isn": 180, "things": 181, "nice": 182, "getting": 183, "last": 184, "2": 185, "damn": 186, "old": 187, "fuck": 188, "hate": 189, "many": 190, "find": 191, "everyone": 192, "dude": 193, "every": 194, "keep": 195, "doing": 196, "lot": 197, "3": 198, "person": 199, "wish": 200, "anything": 201, "try": 202, "hard": 203, "point": 204, "help": 205, "wrong": 206, "little": 207, "fun": 208, "haha": 209, "give": 210, "shit": 211, "real": 212, "long": 213, "play": 214, "stop": 215, "least": 216, "cool": 217, "1": 218, "tell": 219, "read": 220, "use": 221, "again": 222, "fucking": 223, "nothing": 224, "believe": 225, "might": 226, "trying": 227, "guys": 228, "come": 229, "around": 230, "seen": 231, "sub": 232, "such": 233, "enough": 234, "comment": 235, "which": 236, "ok": 237, "anyone": 238, "amazing": 239, "sounds": 240, "awesome": 241, "please": 242, "while": 243, "both": 244, "true": 245, "gonna": 246, "already": 247, "wait": 248, "two": 249, "having": 250, "show": 251, "kind": 252, "funny": 253, "definitely": 254, "sad": 255, "next": 256, "big": 257, "another": 258, "seems": 259, "else": 260, "weird": 261, "since": 262, "put": 263, "r": 264, "money": 265, "guess": 266, "friend": 267, "yourself": 268, "kids": 269, "part": 270, "team": 271, "luck": 272, "5": 273, "idea": 274, "problem": 275, "hear": 276, "saying": 277, "remember": 278, "until": 279, "through": 280, "dont": 281, "stupid": 282, "gets": 283, "im": 284, "looking": 285, "won": 286, "agree": 287, "world": 288, "watch": 289, "live": 290, "used": 291, "understand": 292, "interesting": 293, "job": 294, "without": 295, "far": 296, "wasn": 297, "video": 298, "lmao": 299, "must": 300, "season": 301, "hell": 302, "away": 303, "literally": 304, "few": 305, "everything": 306, "friends": 307, "done": 308, "end": 309, "place": 310, "ago": 311, "care": 312, "exactly": 313, "reason": 314, "own": 315, "wouldn": 316, "call": 317, "left": 318, "u": 319, "yet": 320, "girl": 321, "women": 322, "making": 323, "bit": 324, "reddit": 325, "happened": 326, "times": 327, "heard": 328, "talking": 329, "favorite": 330, "kid": 331, "against": 332, "10": 333, "joke": 334, "op": 335, "start": 336, "whole": 337, "once": 338, "either": 339, "went": 340, "needs": 341, "saw": 342, "honestly": 343, "imagine": 344, "myself": 345, "home": 346, "different": 347, "today": 348, "enjoy": 349, "stuff": 350, "less": 351, "may": 352, "almost": 353, "second": 354, "face": 355, "high": 356, "okay": 357, "playing": 358, "hey": 359, "beautiful": 360, "story": 361, "news": 362, "worst": 363, "absolutely": 364, "stay": 365, "surprised": 366, "omg": 367, "talk": 368, "4": 369, "school": 370, "free": 371, "change": 372, "poor": 373, "ah": 374, "mind": 375, "days": 376, "worse": 377, "super": 378, "thinking": 379, "terrible": 380, "fact": 381, "men": 382, "came": 383, "aren": 384, "head": 385, "games": 386, "ask": 387, "wanted": 388, "family": 389, "coming": 390, "lost": 391, "crazy": 392, "haven": 393, "sense": 394, "found": 395, "taking": 396, "leave": 397, "win": 398, "appreciate": 399, "feeling": 400, "woman": 401, "cute": 402, "happen": 403, "sometimes": 404, "took": 405, "watching": 406, "wonder": 407, "mom": 408, "hit": 409, "gotta": 410, "kinda": 411, "sex": 412, "week": 413, "seem": 414, "top": 415, "thats": 416, "matter": 417, "fan": 418, "loved": 419, "wants": 420, "question": 421, "check": 422, "feels": 423, "miss": 424, "able": 425, "move": 426, "movie": 427, "god": 428, "word": 429, "6": 430, "cause": 431, "night": 432, "baby": 433, "comments": 434, "welcome": 435, "called": 436, "means": 437, "close": 438, "especially": 439, "sucks": 440, "run": 441, "support": 442, "deal": 443, "totally": 444, "edit": 445, "told": 446, "goes": 447, "rather": 448, "dog": 449, "car": 450, "between": 451, "instead": 452, "together": 453, "couldn": 454, "says": 455, "seriously": 456, "completely": 457, "fine": 458, "pay": 459, "bro": 460, "religion": 461, "words": 462, "kill": 463, "eat": 464, "half": 465, "full": 466, "awful": 467, "child": 468, "side": 469, "curious": 470, "seeing": 471, "using": 472, "tho": 473, "laugh": 474, "tried": 475, "ones": 476, "hot": 477, "worth": 478, "food": 479, "soon": 480, "realize": 481, "knew": 482, "buy": 483, "sweet": 484, "alone": 485, "horrible": 486, "0": 487, "lose": 488, "shot": 489, "case": 490, "each": 491, "dumb": 492, "happens": 493, "players": 494, "boy": 495, "open": 496, "ya": 497, "rest": 498, "forgot": 499, "played": 500, "thread": 501, "state": 502, "quite": 503, "under": 504, "moment": 505, "hurt": 506, "hopefully": 507, "wife": 508, "dead": 509, "picture": 510, "nah": 511, "tbh": 512, "opinion": 513, "meant": 514, "parents": 515, "country": 516, "single": 517, "posted": 518, "government": 519, "sound": 520, "fair": 521, "course": 522, "advice": 523, "heart": 524, "20": 525, "comes": 526, "couple": 527, "self": 528, "months": 529, "easy": 530, "started": 531, "works": 532, "anymore": 533, "excited": 534, "chance": 535, "reading": 536, "line": 537, "mine": 538, "future": 539, "entire": 540, "past": 541, "worry": 542, "disgusting": 543, "100": 544, "except": 545, "issue": 546, "situation": 547, "house": 548, "finally": 549, "pick": 550, "sharing": 551, "dad": 552, "strong": 553, "perfect": 554, "become": 555, "article": 556, "experience": 557, "idk": 558, "die": 559, "internet": 560, "phone": 561, "others": 562, "nobody": 563, "huge": 564, "break": 565, "possible": 566, "fight": 567, "children": 568, "working": 569, "hours": 570, "fake": 571, "young": 572, "looked": 573, "loves": 574, "usually": 575, "shame": 576, "obviously": 577, "level": 578, "age": 579, "cat": 580, "anyway": 581, "hoping": 582, "missed": 583, "racist": 584, "fans": 585, "holy": 586, "link": 587, "unfortunately": 588, "brother": 589, "basically": 590, "answer": 591, "ass": 592, "serious": 593, "congrats": 594, "hilarious": 595, "cant": 596, "meme": 597, "clearly": 598, "7": 599, "episode": 600, "bring": 601, "hand": 602, "cake": 603, "water": 604, "body": 605, "late": 606, "unless": 607, "often": 608, "song": 609, "gone": 610, "felt": 611, "actual": 612, "giving": 613, "gave": 614, "turn": 615, "player": 616, "posts": 617, "relationship": 618, "outside": 619, "number": 620, "non": 621, "living": 622, "mother": 623, "death": 624, "hair": 625, "girls": 626, "low": 627, "history": 628, "beat": 629, "forget": 630, "deserve": 631, "eyes": 632, "afraid": 633, "cold": 634, "sick": 635, "proud": 636, "power": 637, "minutes": 638, "takes": 639, "human": 640, "8": 641, "subreddit": 642, "wanna": 643, "knows": 644, "30": 645, "safe": 646, "response": 647, "whatever": 648, "pain": 649, "red": 650, "confused": 651, "bet": 652, "later": 653, "needed": 654, "character": 655, "learn": 656, "liked": 657, "mad": 658, "likely": 659, "yep": 660, "title": 661, "idiot": 662, "truly": 663, "scared": 664, "control": 665, "type": 666, "small": 667, "account": 668, "tonight": 669, "vote": 670, "expect": 671, "loss": 672, "city": 673, "during": 674, "watched": 675, "normal": 676, "shouldn": 677, "music": 678, "cheers": 679, "three": 680, "gun": 681, "mate": 682, "given": 683, "similar": 684, "date": 685, "angry": 686, "calling": 687, "reply": 688, "cut": 689, "straight": 690, "gold": 691, "pass": 692, "9": 693, "crying": 694, "hahaha": 695, "y": 696, "posting": 697, "difference": 698, "important": 699, "sign": 700, "youtube": 701, "white": 702, "noticed": 703, "room": 704, "shows": 705, "asking": 706, "themselves": 707, "month": 708, "book": 709, "interested": 710, "correct": 711, "ha": 712, "system": 713, "argument": 714, "ball": 715, "personally": 716, "weeks": 717, "son": 718, "shut": 719, "america": 720, "didnt": 721, "died": 722, "group": 723, "worried": 724, "killed": 725, "area": 726, "behind": 727, "listen": 728, "ready": 729, "class": 730, "source": 731, "15": 732, "stand": 733, "cringe": 734, "ugh": 735, "original": 736, "explain": 737, "fast": 738, "ridiculous": 739, "based": 740, "waiting": 741, "anti": 742, "nope": 743, "party": 744, "early": 745, "running": 746, "extremely": 747, "trade": 748, "ugly": 749, "yea": 750, "huh": 751, "front": 752, "trust": 753, "apparently": 754, "sort": 755, "buddy": 756, "upvote": 757, "black": 758, "points": 759, "likes": 760, "hands": 761, "fire": 762, "police": 763, "wondering": 764, "sadly": 765, "issues": 766, "himself": 767, "wonderful": 768, "brain": 769, "save": 770, "doubt": 771, "taken": 772, "lucky": 773, "gives": 774, "o": 775, "alright": 776, "attention": 777, "problems": 778, "forward": 779, "longer": 780, "creepy": 781, "due": 782, "eating": 783, "ex": 784, "drive": 785, "short": 786, "share": 787, "add": 788, "twitter": 789, "hold": 790, "yesterday": 791, "birthday": 792, "boys": 793, "husband": 794, "smile": 795, "college": 796, "changed": 797, "inside": 798, "imo": 799, "hour": 800, "social": 801, "wall": 802, "league": 803, "downvoted": 804, "clear": 805, "losing": 806, "hasn": 807, "crap": 808, "info": 809, "insane": 810, "common": 811, "truth": 812, "law": 813, "reminds": 814, "lots": 815, "mostly": 816, "mental": 817, "telling": 818, "gotten": 819, "morning": 820, "suck": 821, "set": 822, "cry": 823, "asked": 824, "troll": 825, "plan": 826, "yup": 827, "doctor": 828, "company": 829, "near": 830, "figure": 831, "exact": 832, "paid": 833, "fantastic": 834, "respect": 835, "thinks": 836, "business": 837, "public": 838, "considering": 839, "reality": 840, "speak": 841, "middle": 842, "fall": 843, "vs": 844, "sleep": 845, "12": 846, "canada": 847, "term": 848, "videos": 849, "choice": 850, "forever": 851, "dare": 852, "helps": 853, "surprise": 854, "step": 855, "space": 856, "tv": 857, "trash": 858, "media": 859, "health": 860, "thoughts": 861, "hi": 862, "dream": 863, "bunch": 864, "agreed": 865, "killing": 866, "send": 867, "congratulations": 868, "scene": 869, "honest": 870, "act": 871, "genuinely": 872, "piece": 873, "society": 874, "above": 875, "older": 876, "bed": 877, "blame": 878, "bottom": 879, "store": 880, "throw": 881, "starting": 882, "general": 883, "online": 884, "walk": 885, "banned": 886, "goal": 887, "drop": 888, "information": 889, "scary": 890, "amount": 891, "assume": 892, "hug": 893, "biggest": 894, "service": 895, "username": 896, "order": 897, "hurts": 898, "example": 899, "double": 900, "drink": 901, "etc": 902, "laughed": 903, "annoying": 904, "quick": 905, "ended": 906, "political": 907, "somewhere": 908, "alive": 909, "community": 910, "somehow": 911, "upset": 912, "wear": 913, "turned": 914, "pizza": 915, "list": 916, "teams": 917, "round": 918, "otherwise": 919, "spend": 920, "stick": 921, "fat": 922, "awkward": 923, "effort": 924, "pissed": 925, "ice": 926, "cannot": 927, "odd": 928, "simply": 929, "grow": 930, "feelings": 931, "legal": 932, "message": 933, "anxiety": 934, "evidence": 935, "simple": 936, "catch": 937, "incredibly": 938, "absolute": 939, "eye": 940, "disappointed": 941, "fellow": 942, "twice": 943, "supposed": 944, "p": 945, "special": 946, "tomorrow": 947, "dark": 948, "facts": 949, "attack": 950, "president": 951, "removed": 952, "lady": 953, "wearing": 954, "married": 955, "option": 956, "rich": 957, "paying": 958, "gross": 959, "excuse": 960, "price": 961, "exist": 962, "claim": 963, "easily": 964, "worked": 965, "happening": 966, "kept": 967, "toxic": 968, "blood": 969, "series": 970, "office": 971, "follow": 972, "photo": 973, "town": 974, "btw": 975, "fault": 976, "guns": 977, "positive": 978, "allowed": 979, "zero": 980, "write": 981, "everybody": 982, "main": 983, "garbage": 984, "missing": 985, "expecting": 986, "football": 987, "favourite": 988, "jealous": 989, "ain": 990, "decent": 991, "road": 992, "em": 993, "deep": 994, "murder": 995, "fear": 996, "politics": 997, "mouth": 998, "laughing": 999, "avoid": 1000, "illegal": 1001, "war": 1002, "extra": 1003, "2nd": 1004, "putting": 1005, "along": 1006, "realized": 1007, "random": 1008, "skin": 1009, "pull": 1010, "lives": 1011, "reference": 1012, "broken": 1013, "met": 1014, "fit": 1015, "google": 1016, "obvious": 1017, "af": 1018, "science": 1019, "enjoyed": 1020, "fighting": 1021, "disagree": 1022, "characters": 1023, "learned": 1024, "bless": 1025, "tough": 1026, "lie": 1027, "drunk": 1028, "pic": 1029, "average": 1030, "drugs": 1031, "art": 1032, "position": 1033, "blue": 1034, "lack": 1035, "places": 1036, "sexual": 1037, "clean": 1038, "born": 1039, "doesnt": 1040, "hugs": 1041, "beer": 1042, "loving": 1043, "40": 1044, "tired": 1045, "sister": 1046, "complete": 1047, "none": 1048, "easier": 1049, "2019": 1050, "mistake": 1051, "block": 1052, "mr": 1053, "helped": 1054, "light": 1055, "minute": 1056, "quality": 1057, "leaving": 1058, "11": 1059, "difficult": 1060, "voice": 1061, "star": 1062, "rules": 1063, "cost": 1064, "questions": 1065, "personal": 1066, "tip": 1067, "interest": 1068, "boring": 1069, "knowing": 1070, "accurate": 1071, "notice": 1072, "consider": 1073, "focus": 1074, "waste": 1075, "50": 1076, "father": 1077, "pro": 1078, "yours": 1079, "plus": 1080, "rights": 1081, "strange": 1082, "recently": 1083, "report": 1084, "bud": 1085, "cares": 1086, "broke": 1087, "lovely": 1088, "barely": 1089, "bought": 1090, "match": 1091, "defense": 1092, "dogs": 1093, "mentioned": 1094, "plenty": 1095, "attractive": 1096, "memes": 1097, "reaction": 1098, "loud": 1099, "related": 1100, "keeps": 1101, "hearing": 1102, "version": 1103, "eh": 1104, "plays": 1105, "yo": 1106, "career": 1107, "prefer": 1108, "aware": 1109, "anyways": 1110, "certainly": 1111, "smh": 1112, "porn": 1113, "mention": 1114, "certain": 1115, "conversation": 1116, "trouble": 1117, "hang": 1118, "expensive": 1119, "third": 1120, "25": 1121, "abuse": 1122, "idiots": 1123, "facebook": 1124, "although": 1125, "text": 1126, "race": 1127, "english": 1128, "wtf": 1129, "dating": 1130, "hated": 1131, "somebody": 1132, "dangerous": 1133, "uh": 1134, "taste": 1135, "draft": 1136, "content": 1137, "weren": 1138, "sentence": 1139, "known": 1140, "however": 1141, "quit": 1142, "fix": 1143, "x": 1144, "bigger": 1145, "regret": 1146, "bullshit": 1147, "indeed": 1148, "girlfriend": 1149, "million": 1150, "expected": 1151, "compared": 1152, "sell": 1153, "rule": 1154, "walking": 1155, "brought": 1156, "offer": 1157, "depends": 1158, "weight": 1159, "context": 1160, "admit": 1161, "ending": 1162, "door": 1163, "saved": 1164, "choose": 1165, "rape": 1166, "multiple": 1167, "seconds": 1168, "fucked": 1169, "cancer": 1170, "sent": 1171, "ignorant": 1172, "shocked": 1173, "tax": 1174, "n": 1175, "currently": 1176, "balls": 1177, "healthy": 1178, "calm": 1179, "stuck": 1180, "slightly": 1181, "view": 1182, "sir": 1183, "highly": 1184, "earth": 1185, "16": 1186, "bitch": 1187, "accept": 1188, "karma": 1189, "burn": 1190, "stopped": 1191, "contract": 1192, "within": 1193, "value": 1194, "sit": 1195, "card": 1196, "driving": 1197, "therapy": 1198, "ad": 1199, "spent": 1200, "silly": 1201, "moving": 1202, "final": 1203, "helpful": 1204, "legit": 1205, "ground": 1206, "humans": 1207, "uk": 1208, "busy": 1209, "rare": 1210, "american": 1211, "jokes": 1212, "incredible": 1213, "bot": 1214, "form": 1215, "lets": 1216, "cats": 1217, "per": 1218, "spot": 1219, "build": 1220, "states": 1221, "south": 1222, "caught": 1223, "stranger": 1224, "logic": 1225, "downvote": 1226, "e": 1227, "shoot": 1228, "finish": 1229, "faith": 1230, "breaking": 1231, "specific": 1232, "itself": 1233, "keeping": 1234, "teacher": 1235, "cops": 1236, "winning": 1237, "hero": 1238, "la": 1239, "weed": 1240, "hes": 1241, "painful": 1242, "shirt": 1243, "decision": 1244, "earlier": 1245, "medical": 1246, "cheap": 1247, "added": 1248, "despite": 1249, "steal": 1250, "finding": 1251, "slow": 1252, "local": 1253, "available": 1254, "ill": 1255, "church": 1256, "decided": 1257, "badly": 1258, "proof": 1259, "channel": 1260, "ive": 1261, "ahead": 1262, "weekend": 1263, "page": 1264, "partner": 1265, "turns": 1266, "till": 1267, "seemed": 1268, "daughter": 1269, "adorable": 1270, "classic": 1271, "anywhere": 1272, "solid": 1273, "language": 1274, "embarrassing": 1275, "lead": 1276, "excellent": 1277, "14": 1278, "xd": 1279, "considered": 1280, "smell": 1281, "mess": 1282, "soul": 1283, "sitting": 1284, "animals": 1285, "force": 1286, "ways": 1287, "hates": 1288, "false": 1289, "touch": 1290, "across": 1291, "record": 1292, "happiness": 1293, "statement": 1294, "ends": 1295, "parent": 1296, "behavior": 1297, "eventually": 1298, "shitty": 1299, "bar": 1300, "careful": 1301, "harder": 1302, "meet": 1303, "summer": 1304, "moved": 1305, "action": 1306, "damage": 1307, "boyfriend": 1308, "terrifying": 1309, "willing": 1310, "test": 1311, "air": 1312, "cover": 1313, "higher": 1314, "injury": 1315, "contact": 1316, "green": 1317, "depression": 1318, "uncomfortable": 1319, "reasons": 1320, "checked": 1321, "f": 1322, "18": 1323, "wholesome": 1324, "younger": 1325, "trip": 1326, "deserves": 1327, "movies": 1328, "quickly": 1329, "app": 1330, "queen": 1331, "period": 1332, "stories": 1333, "smart": 1334, "protect": 1335, "dying": 1336, "return": 1337, "understanding": 1338, "adult": 1339, "involved": 1340, "snow": 1341, "train": 1342, "hello": 1343, "effect": 1344, "lines": 1345, "land": 1346, "count": 1347, "brilliant": 1348, "park": 1349, "books": 1350, "c": 1351, "opposite": 1352, "treat": 1353, "traffic": 1354, "west": 1355, "dear": 1356, "coach": 1357, "color": 1358, "rock": 1359, "lived": 1360, "evil": 1361, "update": 1362, "tears": 1363, "numbers": 1364, "lord": 1365, "ignore": 1366, "handle": 1367, "research": 1368, "constantly": 1369, "court": 1370, "showing": 1371, "marriage": 1372, "b": 1373, "prove": 1374, "rip": 1375, "folks": 1376, "bowl": 1377, "screen": 1378, "yikes": 1379, "credit": 1380, "sending": 1381, "regardless": 1382, "caused": 1383, "culture": 1384, "bear": 1385, "negative": 1386, "several": 1387, "anybody": 1388, "90": 1389, "holding": 1390, "feet": 1391, "prison": 1392, "towards": 1393, "assuming": 1394, "floor": 1395, "jersey": 1396, "chicken": 1397, "pure": 1398, "apart": 1399, "pray": 1400, "flair": 1401, "hat": 1402, "delete": 1403, "countries": 1404, "natural": 1405, "peace": 1406, "recommend": 1407, "risk": 1408, "penis": 1409, "pm": 1410, "perfectly": 1411, "learning": 1412, "opinions": 1413, "five": 1414, "market": 1415, "wins": 1416, "daily": 1417, "jail": 1418, "playoffs": 1419, "visit": 1420, "china": 1421, "apologies": 1422, "written": 1423, "writing": 1424, "private": 1425, "warm": 1426, "jobs": 1427, "north": 1428, "wake": 1429, "fell": 1430, "coffee": 1431, "concerned": 1432, "speaking": 1433, "complain": 1434, "pictures": 1435, "instagram": 1436, "throwing": 1437, "cheating": 1438, "freaking": 1439, "besides": 1440, "roll": 1441, "kidding": 1442, "continue": 1443, "neither": 1444, "mode": 1445, "professional": 1446, "club": 1447, "emotional": 1448, "sexy": 1449, "shooting": 1450, "id": 1451, "netflix": 1452, "rid": 1453, "piss": 1454, "starts": 1455, "interview": 1456, "names": 1457, "created": 1458, "explanation": 1459, "brave": 1460, "dropped": 1461, "crime": 1462, "site": 1463, "legs": 1464, "enjoying": 1465, "listening": 1466, "jump": 1467, "standard": 1468, "style": 1469, "reasonable": 1470, "racism": 1471, "calls": 1472, "nearly": 1473, "figured": 1474, "oil": 1475, "winter": 1476, "cars": 1477, "defend": 1478, "shoes": 1479, "drug": 1480, "nasty": 1481, "rude": 1482, "subs": 1483, "quote": 1484, "suddenly": 1485, "meat": 1486, "background": 1487, "everywhere": 1488, "000": 1489, "hockey": 1490, "impossible": 1491, "image": 1492, "buying": 1493, "jerk": 1494, "pretend": 1495, "decide": 1496, "laws": 1497, "babies": 1498, "box": 1499, "worries": 1500, "4th": 1501, "beyond": 1502, "further": 1503, "current": 1504, "deleted": 1505, "street": 1506, "note": 1507, "sports": 1508, "delicious": 1509, "_": 1510, "lawyer": 1511, "join": 1512, "relevant": 1513, "dumbass": 1514, "create": 1515, "key": 1516, "songs": 1517, "mobile": 1518, "wild": 1519, "animal": 1520, "success": 1521, "possibly": 1522, "sake": 1523, "orange": 1524, "release": 1525, "foot": 1526, "generally": 1527, "restaurant": 1528, "knowledge": 1529, "attitude": 1530, "process": 1531, "large": 1532, "l": 1533, "terms": 1534, "female": 1535, "adults": 1536, "letting": 1537, "pre": 1538, "entirely": 1539, "attempt": 1540, "gift": 1541, "wont": 1542, "innocent": 1543, "cuz": 1544, "ideas": 1545, "property": 1546, "search": 1547, "eu": 1548, "isnt": 1549, "therapist": 1550, "ur": 1551, "1st": 1552, "truck": 1553, "directly": 1554, "whenever": 1555, "magic": 1556, "potential": 1557, "album": 1558, "frustrating": 1559, "board": 1560, "confidence": 1561, "finished": 1562, "gorgeous": 1563, "lies": 1564, "epic": 1565, "total": 1566, "arm": 1567, "website": 1568, "3rd": 1569, "rate": 1570, "discussion": 1571, "carry": 1572, "rough": 1573, "irony": 1574, "asshole": 1575, "wrote": 1576, "popular": 1577, "suggest": 1578, "helping": 1579, "energy": 1580, "massive": 1581, "vegan": 1582, "feed": 1583, "upvotes": 1584, "regular": 1585, "offense": 1586, "surely": 1587, "glass": 1588, "paper": 1589, "range": 1590, "christmas": 1591, "heads": 1592, "herself": 1593, "shots": 1594, "bs": 1595, "cheese": 1596, "repost": 1597, "gender": 1598, "according": 1599, "lesson": 1600, "four": 1601, "chat": 1602, "qb": 1603, "pregnant": 1604, "ironic": 1605, "perspective": 1606, "pointing": 1607, "voted": 1608, "purpose": 1609, "ruined": 1610, "tree": 1611, "lying": 1612, "basketball": 1613, "fixed": 1614, "taxes": 1615, "moron": 1616, "17": 1617, "exists": 1618, "wing": 1619, "nightmare": 1620, "judge": 1621, "chicago": 1622, "trolling": 1623, "model": 1624, "accidentally": 1625, "military": 1626, "lately": 1627, "teach": 1628, "population": 1629, "dislike": 1630, "fired": 1631, "meaning": 1632, "definition": 1633, "shock": 1634, "insurance": 1635, "genius": 1636, "technically": 1637, "makeup": 1638, "ruin": 1639, "impressive": 1640, "failed": 1641, "russian": 1642, "accident": 1643, "chill": 1644, "fail": 1645, "mass": 1646, "swear": 1647, "grew": 1648, "personality": 1649, "switch": 1650, "complaining": 1651, "usa": 1652, "greatest": 1653, "afford": 1654, "fully": 1655, "offended": 1656, "aw": 1657, "lmfao": 1658, "fairly": 1659, "allow": 1660, "education": 1661, "horror": 1662, "matters": 1663, "concept": 1664, "episodes": 1665, "challenge": 1666, "2016": 1667, "argue": 1668, "butt": 1669, "ride": 1670, "hospital": 1671, "performance": 1672, "19": 1673, "falling": 1674, "13": 1675, "moments": 1676, "students": 1677, "acting": 1678, "table": 1679, "monster": 1680, "shes": 1681, "humor": 1682, "ability": 1683, "existed": 1684, "wise": 1685, "giant": 1686, "mod": 1687, "youre": 1688, "extreme": 1689, "confirm": 1690, "physical": 1691, "opportunity": 1692, "24": 1693, "rn": 1694, "dudes": 1695, "hitting": 1696, "60": 1697, "yellow": 1698, "building": 1699, "owner": 1700, "proper": 1701, "hole": 1702, "speed": 1703, "disappointing": 1704, "base": 1705, "photos": 1706, "bastard": 1707, "pathetic": 1708, "bank": 1709, "secret": 1710, "specifically": 1711, "dr": 1712, "male": 1713, "pet": 1714, "fly": 1715, "levels": 1716, "showed": 1717, "shower": 1718, "ten": 1719, "relationships": 1720, "freedom": 1721, "tend": 1722, "brings": 1723, "lower": 1724, "flying": 1725, "voting": 1726, "joy": 1727, "hide": 1728, "guilty": 1729, "2018": 1730, "whether": 1731, "speech": 1732, "satire": 1733, "legend": 1734, "alt": 1735, "signed": 1736, "wars": 1737, "liberals": 1738, "memory": 1739, "injured": 1740, "dirty": 1741, "impressed": 1742, "bill": 1743, "referring": 1744, "bathroom": 1745, "camera": 1746, "golden": 1747, "ignorance": 1748, "entertaining": 1749, "insult": 1750, "result": 1751, "results": 1752, "major": 1753, "stealing": 1754, "arms": 1755, "majority": 1756, "explaining": 1757, "band": 1758, "skills": 1759, "forced": 1760, "destroy": 1761, "upon": 1762, "ahhh": 1763, "nervous": 1764, "relate": 1765, "hmm": 1766, "seasons": 1767, "closer": 1768, "british": 1769, "brutal": 1770, "map": 1771, "parties": 1772, "practice": 1773, "guessing": 1774, "beginning": 1775, "modern": 1776, "leg": 1777, "ton": 1778, "yay": 1779, "covered": 1780, "gf": 1781, "event": 1782, "size": 1783, "flag": 1784, "named": 1785, "national": 1786, "retarded": 1787, "necessary": 1788, "florida": 1789, "views": 1790, "push": 1791, "hits": 1792, "prime": 1793, "responsible": 1794, "recent": 1795, "apologize": 1796, "goals": 1797, "pop": 1798, "drama": 1799, "35": 1800, "aww": 1801, "pants": 1802, "king": 1803, "bag": 1804, "useful": 1805, "options": 1806, "supporters": 1807, "tank": 1808, "loser": 1809, "cross": 1810, "curiosity": 1811, "cup": 1812, "sides": 1813, "properly": 1814, "overall": 1815, "concern": 1816, "fresh": 1817, "passed": 1818, "cash": 1819, "hadn": 1820, "active": 1821, "dress": 1822, "replace": 1823, "understood": 1824, "religious": 1825, "physically": 1826, "immediately": 1827, "policy": 1828, "commenting": 1829, "surgery": 1830, "wanting": 1831, "def": 1832, "votes": 1833, "claims": 1834, "including": 1835, "heavy": 1836, "hire": 1837, "valid": 1838, "crowd": 1839, "drag": 1840, "brown": 1841, "oof": 1842, "russia": 1843, "field": 1844, "whoever": 1845, "pushing": 1846, "below": 1847, "pc": 1848, "election": 1849, "bother": 1850, "study": 1851, "phrase": 1852, "emotions": 1853, "grown": 1854, "deserved": 1855, "depressing": 1856, "delusional": 1857, "role": 1858, "plot": 1859, "justice": 1860, "ashamed": 1861, "pics": 1862, "puts": 1863, "moves": 1864, "tool": 1865, "spending": 1866, "fantasy": 1867, "faces": 1868, "advantage": 1869, "steps": 1870, "fish": 1871, "selfish": 1872, "lazy": 1873, "student": 1874, "fuckin": 1875, "ban": 1876, "texas": 1877, "typical": 1878, "downvotes": 1879, "dollars": 1880, "foreign": 1881, "comfortable": 1882, "security": 1883, "kills": 1884, "chances": 1885, "pack": 1886, "theory": 1887, "federal": 1888, "remove": 1889, "desperate": 1890, "filled": 1891, "bc": 1892, "bloody": 1893, "draw": 1894, "remindme": 1895, "staying": 1896, "dm": 1897, "apply": 1898, "provide": 1899, "degree": 1900, "hungry": 1901, "tiny": 1902, "daddy": 1903, "21": 1904, "liberal": 1905, "decisions": 1906, "press": 1907, "sees": 1908, "nature": 1909, "useless": 1910, "tweet": 1911, "handsome": 1912, "toilet": 1913, "track": 1914, "saving": 1915, "responding": 1916, "appreciated": 1917, "split": 1918, "asap": 1919, "conservative": 1920, "driver": 1921, "unfortunate": 1922, "weak": 1923, "healthcare": 1924, "scam": 1925, "lonely": 1926, "talked": 1927, "managed": 1928, "mixed": 1929, "clue": 1930, "trick": 1931, "ring": 1932, "abortion": 1933, "dance": 1934, "flat": 1935, "becoming": 1936, "dinner": 1937, "cream": 1938, "nonsense": 1939, "kick": 1940, "stupidity": 1941, "w": 1942, "til": 1943, "pleasure": 1944, "joking": 1945, "describe": 1946, "comic": 1947, "changing": 1948, "cruel": 1949, "rent": 1950, "program": 1951, "suit": 1952, "chose": 1953, "beauty": 1954, "shop": 1955, "horrifying": 1956, "70": 1957, "boat": 1958, "australia": 1959, "cop": 1960, "film": 1961, "bench": 1962, "bizarre": 1963, "bored": 1964, "instantly": 1965, "impact": 1966, "window": 1967, "bug": 1968, "iq": 1969, "remain": 1970, "growing": 1971, "button": 1972, "became": 1973, "screw": 1974, "bus": 1975, "finds": 1976, "circle": 1977, "anxious": 1978, "conspiracy": 1979, "debate": 1980, "breaks": 1981, "nuts": 1982, "net": 1983, "prepared": 1984, "failure": 1985, "basic": 1986, "mods": 1987, "bruh": 1988, "refs": 1989, "pressure": 1990, "wasnt": 1991, "center": 1992, "ladies": 1993, "glorious": 1994, "poster": 1995, "tall": 1996, "praying": 1997, "particular": 1998, "triggered": 1999, "universe": 2000, "situations": 2001, "lunch": 2002, "changes": 2003, "danger": 2004, "meal": 2005, "phones": 2006, "meeting": 2007, "boss": 2008, "unexpected": 2009, "dunno": 2010, "salt": 2011, "drinking": 2012, "user": 2013, "error": 2014, "respond": 2015, "sold": 2016, "divorce": 2017, "anger": 2018, "suppose": 2019, "promise": 2020, "battle": 2021, "fingers": 2022, "teeth": 2023, "everytime": 2024, "surprising": 2025, "progress": 2026, "remind": 2027, "goodness": 2028, "email": 2029, "gif": 2030, "heck": 2031, "standing": 2032, "kicked": 2033, "petty": 2034, "fool": 2035, "data": 2036, "suffering": 2037, "previous": 2038, "ahh": 2039, "whats": 2040, "sexist": 2041, "seat": 2042, "threads": 2043, "reach": 2044, "individual": 2045, "bringing": 2046, "memories": 2047, "min": 2048, "2020": 2049, "turning": 2050, "unique": 2051, "abusive": 2052, "campaign": 2053, "ate": 2054, "score": 2055, "heat": 2056, "wondered": 2057, "ireland": 2058, "embarrassed": 2059, "sauce": 2060, "blind": 2061, "normally": 2062, "offensive": 2063, "billion": 2064, "tells": 2065, "plans": 2066, "hardly": 2067, "reminder": 2068, "drivers": 2069, "spirit": 2070, "smoking": 2071, "perhaps": 2072, "thrown": 2073, "suggestion": 2074, "stars": 2075, "scream": 2076, "socialism": 2077, "gym": 2078, "solution": 2079, "french": 2080, "dallas": 2081, "benefit": 2082, "nfl": 2083, "outta": 2084, "mid": 2085, "bf": 2086, "talent": 2087, "mirror": 2088, "violent": 2089, "ship": 2090, "alot": 2091, "sleeping": 2092, "cakeday": 2093, "refuse": 2094, "familiar": 2095, "poorly": 2096, "stream": 2097, "tongue": 2098, "gas": 2099, "slowly": 2100, "cheaper": 2101, "matches": 2102, "dreams": 2103, "supporting": 2104, "training": 2105, "trolls": 2106, "exciting": 2107, "aside": 2108, "scum": 2109, "staff": 2110, "horse": 2111, "destroyed": 2112, "material": 2113, "united": 2114, "bomb": 2115, "cast": 2116, "uncle": 2117, "onto": 2118, "workers": 2119, "machine": 2120, "everyday": 2121, "incel": 2122, "disorder": 2123, "asleep": 2124, "location": 2125, "attacks": 2126, "charge": 2127, "minimum": 2128, "ol": 2129, "pot": 2130, "downtown": 2131, "input": 2132, "following": 2133, "clothes": 2134, "commercial": 2135, "income": 2136, "mix": 2137, "communism": 2138, "worrying": 2139, "topic": 2140, "500": 2141, "nose": 2142, "mark": 2143, "relax": 2144, "screenshot": 2145, "journey": 2146, "neck": 2147, "capitalism": 2148, "picked": 2149, "arent": 2150, "turkey": 2151, "links": 2152, "annoyed": 2153, "messed": 2154, "attacked": 2155, "plate": 2156, "screaming": 2157, "wedding": 2158, "trump": 2159, "milk": 2160, "rookie": 2161, "salty": 2162, "employees": 2163, "smoke": 2164, "artist": 2165, "killer": 2166, "kiss": 2167, "target": 2168, "edge": 2169, "stands": 2170, "plastic": 2171, "alcohol": 2172, "depressed": 2173, "solo": 2174, "stops": 2175, "mum": 2176, "financial": 2177, "g": 2178, "meh": 2179, "gotcha": 2180, "bottle": 2181, "threw": 2182, "arguing": 2183, "apple": 2184, "elected": 2185, "entitled": 2186, "dealing": 2187, "sarcastic": 2188, "breath": 2189, "becomes": 2190, "da": 2191, "border": 2192, "university": 2193, "raped": 2194, "faster": 2195, "held": 2196, "dc": 2197, "lane": 2198, "appears": 2199, "nowhere": 2200, "actions": 2201, "sarcasm": 2202, "wouldnt": 2203, "nail": 2204, "lights": 2205, "edgy": 2206, "implying": 2207, "realise": 2208, "costs": 2209, "wishes": 2210, "cried": 2211, "sun": 2212, "defensive": 2213, "planet": 2214, "boi": 2215, "brand": 2216, "explains": 2217, "prices": 2218, "organization": 2219, "generation": 2220, "clip": 2221, "offseason": 2222, "disturbing": 2223, "warning": 2224, "incels": 2225, "east": 2226, "begin": 2227, "patient": 2228, "rain": 2229, "honey": 2230, "articles": 2231, "ooh": 2232, "marry": 2233, "stronger": 2234, "humanity": 2235, "anime": 2236, "former": 2237, "democracy": 2238, "horribly": 2239, "downvoting": 2240, "project": 2241, "released": 2242, "sensitive": 2243, "significant": 2244, "stole": 2245, "master": 2246, "addiction": 2247, "cheat": 2248, "k": 2249, "woke": 2250, "weather": 2251, "wash": 2252, "ears": 2253, "treated": 2254, "unpopular": 2255, "v": 2256, "consent": 2257, "raise": 2258, "island": 2259, "usual": 2260, "rage": 2261, "soft": 2262, "drawing": 2263, "precious": 2264, "goat": 2265, "six": 2266, "jeez": 2267, "80": 2268, "wine": 2269, "civil": 2270, "include": 2271, "choices": 2272, "finger": 2273, "assault": 2274, "birth": 2275, "friendly": 2276, "present": 2277, "cap": 2278, "millions": 2279, "beating": 2280, "filming": 2281, "heaven": 2282, "intense": 2283, "uber": 2284, "crack": 2285, "stomach": 2286, "bye": 2287, "products": 2288, "99": 2289, "recognize": 2290, "stress": 2291, "cities": 2292, "criminal": 2293, "fortnite": 2294, "israel": 2295, "hurting": 2296, "union": 2297, "sky": 2298, "doctors": 2299, "caring": 2300, "violence": 2301, "affect": 2302, "teen": 2303, "tea": 2304, "mistakes": 2305, "whoa": 2306, "silver": 2307, "comedy": 2308, "dry": 2309, "theres": 2310, "corner": 2311, "douche": 2312, "groups": 2313, "march": 2314, "ultimate": 2315, "goddamn": 2316, "hence": 2317, "sport": 2318, "closed": 2319, "talks": 2320, "cutting": 2321, "dang": 2322, "linked": 2323, "injuries": 2324, "copy": 2325, "creative": 2326, "1000": 2327, "profile": 2328, "miserable": 2329, "uses": 2330, "passing": 2331, "standards": 2332, "revenge": 2333, "propaganda": 2334, "limit": 2335, "native": 2336, "hype": 2337, "corrected": 2338, "underrated": 2339, "badass": 2340, "documentary": 2341, "ourselves": 2342, "gain": 2343, "consequences": 2344, "discord": 2345, "fruit": 2346, "gods": 2347, "anytime": 2348, "tag": 2349, "frame": 2350, "eyebrows": 2351, "blow": 2352, "2017": 2353, "survive": 2354, "design": 2355, "competition": 2356, "crush": 2357, "existence": 2358, "honesty": 2359, "fox": 2360, "wide": 2361, "insight": 2362, "whose": 2363, "victim": 2364, "cult": 2365, "ironically": 2366, "talented": 2367, "pink": 2368, "picks": 2369, "sea": 2370, "raised": 2371, "insecure": 2372, "climate": 2373, "runs": 2374, "favor": 2375, "feeding": 2376, "reminded": 2377, "spelling": 2378, "upvoted": 2379, "pls": 2380, "winner": 2381, "egg": 2382, "planning": 2383, "conservatives": 2384, "details": 2385, "pulling": 2386, "amazon": 2387, "brexit": 2388, "olds": 2389, "corporate": 2390, "metal": 2391, "bears": 2392, "playoff": 2393, "arrested": 2394, "seats": 2395, "row": 2396, "expectations": 2397, "guard": 2398, "decades": 2399, "coaching": 2400, "panic": 2401, "england": 2402, "detroit": 2403, "knife": 2404, "podcast": 2405, "minor": 2406, "confirmed": 2407, "wishing": 2408, "member": 2409, "necessarily": 2410, "laid": 2411, "spam": 2412, "hidden": 2413, "irrelevant": 2414, "nba": 2415, "aggressive": 2416, "45": 2417, "kinds": 2418, "insulting": 2419, "improve": 2420, "customers": 2421, "services": 2422, "among": 2423, "illness": 2424, "identity": 2425, "birds": 2426, "rams": 2427, "grandma": 2428, "pretending": 2429, "rise": 2430, "um": 2431, "bread": 2432, "fascinating": 2433, "separate": 2434, "saturday": 2435, "attracted": 2436, "grade": 2437, "virgin": 2438, "ticket": 2439, "bitter": 2440, "feminism": 2441, "hatred": 2442, "smaller": 2443, "empathy": 2444, "gop": 2445, "socialist": 2446, "owners": 2447, "quiet": 2448, "legitimate": 2449, "edited": 2450, "headline": 2451, "somewhat": 2452, "luckily": 2453, "hopes": 2454, "throws": 2455, "gm": 2456, "mentally": 2457, "selling": 2458, "mediocre": 2459, "sources": 2460, "unbelievable": 2461, "gay": 2462, "hating": 2463, "smash": 2464, "soooo": 2465, "woah": 2466, "freak": 2467, "sucked": 2468, "00": 2469, "acts": 2470, "legally": 2471, "ran": 2472, "discuss": 2473, "believes": 2474, "stats": 2475, "healing": 2476, "skill": 2477, "factor": 2478, "aunt": 2479, "famous": 2480, "thx": 2481, "hunting": 2482, "pointless": 2483, "theme": 2484, "patch": 2485, "hmmm": 2486, "rant": 2487, "canadian": 2488, "empty": 2489, "wasting": 2490, "twist": 2491, "signing": 2492, "boots": 2493, "stock": 2494, "skip": 2495, "weapon": 2496, "flex": 2497, "autism": 2498, "direct": 2499, "beach": 2500, "valuable": 2501, "alternative": 2502, "quarter": 2503, "foul": 2504, "irl": 2505, "stopping": 2506, "strength": 2507, "sexually": 2508, "mins": 2509, "opened": 2510, "belongs": 2511, "strike": 2512, "army": 2513, "utterly": 2514, "roads": 2515, "strangers": 2516, "members": 2517, "trigger": 2518, "liking": 2519, "via": 2520, "cursed": 2521, "species": 2522, "crisis": 2523, "experienced": 2524, "22": 2525, "toy": 2526, "bullet": 2527, "awareness": 2528, "combat": 2529, "fits": 2530, "possibility": 2531, "roster": 2532, "gaming": 2533, "harassment": 2534, "agent": 2535, "powerful": 2536, "successful": 2537, "pulled": 2538, "de": 2539, "chuckle": 2540, "effective": 2541, "h": 2542, "childhood": 2543, "listened": 2544, "nyc": 2545, "heroes": 2546, "updated": 2547, "decade": 2548, "aim": 2549, "distance": 2550, "5th": 2551, "proven": 2552, "saints": 2553, "commit": 2554, "realistic": 2555, "realizing": 2556, "punch": 2557, "charged": 2558, "nazi": 2559, "blessed": 2560, "shocking": 2561, "analogy": 2562, "hardest": 2563, "budget": 2564, "meta": 2565, "legitimately": 2566, "chief": 2567, "equally": 2568, "designed": 2569, "ego": 2570, "tf": 2571, "sacrifice": 2572, "logical": 2573, "fbi": 2574, "console": 2575, "emotionally": 2576, "germany": 2577, "spin": 2578, "disease": 2579, "areas": 2580, "200": 2581, "reminding": 2582, "favorites": 2583, "smells": 2584, "burned": 2585, "solve": 2586, "locked": 2587, "clapped": 2588, "minds": 2589, "sooo": 2590, "opening": 2591, "balance": 2592, "purple": 2593, "drives": 2594, "fetish": 2595, "homeless": 2596, "obsessed": 2597, "neat": 2598, "oc": 2599, "mask": 2600, "ads": 2601, "loop": 2602, "oops": 2603, "answers": 2604, "fyi": 2605, "nightmares": 2606, "pair": 2607, "bay": 2608, "checks": 2609, "cooking": 2610, "beliefs": 2611, "fa": 2612, "mexico": 2613, "scenes": 2614, "loose": 2615, "instant": 2616, "plant": 2617, "windows": 2618, "calories": 2619, "relief": 2620, "stunning": 2621, "load": 2622, "serve": 2623, "democrats": 2624, "mountain": 2625, "travel": 2626, "western": 2627, "yelling": 2628, "shutdown": 2629, "tips": 2630, "insults": 2631, "bastards": 2632, "independent": 2633, "starter": 2634, "vacation": 2635, "signs": 2636, "democratic": 2637, "effects": 2638, "spider": 2639, "suffer": 2640, "counter": 2641, "baseball": 2642, "cases": 2643, "confusion": 2644, "nsfw": 2645, "vid": 2646, "arguments": 2647, "manager": 2648, "century": 2649, "station": 2650, "ffs": 2651, "zone": 2652, "hahahaha": 2653, "seek": 2654, "embarrassment": 2655, "manage": 2656, "comeback": 2657, "movement": 2658, "coast": 2659, "struggle": 2660, "forcing": 2661, "wind": 2662, "defending": 2663, "parts": 2664, "23": 2665, "liar": 2666, "address": 2667, "lied": 2668, "suspect": 2669, "moral": 2670, "leader": 2671, "computer": 2672, "justify": 2673, "crimes": 2674, "handled": 2675, "stretch": 2676, "bait": 2677, "accent": 2678, "wet": 2679, "therefore": 2680, "customer": 2681, "official": 2682, "industry": 2683, "candidate": 2684, "logo": 2685, "chinese": 2686, "spell": 2687, "bridge": 2688, "blew": 2689, "nor": 2690, "murdered": 2691, "masculinity": 2692, "funding": 2693, "unironically": 2694, "traded": 2695, "lock": 2696, "misread": 2697, "clarification": 2698, "reported": 2699, "progressive": 2700, "york": 2701, "pets": 2702, "experiences": 2703, "provided": 2704, "rap": 2705, "subject": 2706, "toronto": 2707, "libertarian": 2708, "debt": 2709, "bitcoin": 2710, "someday": 2711, "stone": 2712, "ontario": 2713, "sorts": 2714, "hanging": 2715, "genuine": 2716, "recovery": 2717, "stolen": 2718, "7th": 2719, "comrade": 2720, "replies": 2721, "gg": 2722, "utah": 2723, "wealth": 2724, "remotely": 2725, "worthless": 2726, "desperately": 2727, "treatment": 2728, "required": 2729, "condition": 2730, "co": 2731, "blows": 2732, "holiday": 2733, "lil": 2734, "wage": 2735, "iirc": 2736, "confusing": 2737, "appearance": 2738, "bite": 2739, "rush": 2740, "vibe": 2741, "shoulder": 2742, "blocked": 2743, "tons": 2744, "checking": 2745, "particularly": 2746, "donate": 2747, "flip": 2748, "apartment": 2749, "tier": 2750, "lions": 2751, "fam": 2752, "pats": 2753, "arizona": 2754, "correctly": 2755, "snake": 2756, "oooh": 2757, "license": 2758, "mindset": 2759, "bird": 2760, "ny": 2761, "picking": 2762, "inches": 2763, "sometime": 2764, "misleading": 2765, "disappointment": 2766, "tone": 2767, "appear": 2768, "cunt": 2769, "enemy": 2770, "disney": 2771, "rank": 2772, "equal": 2773, "mac": 2774, "increase": 2775, "aint": 2776, "cutest": 2777, "confident": 2778, "thick": 2779, "profit": 2780, "maga": 2781, "comparing": 2782, "engage": 2783, "pool": 2784, "incorrect": 2785, "sue": 2786, "celebrate": 2787, "loses": 2788, "un": 2789, "owned": 2790, "actively": 2791, "st": 2792, "tries": 2793, "elsewhere": 2794, "exclusive": 2795, "inspired": 2796, "politicians": 2797, "damnit": 2798, "shite": 2799, "nights": 2800, "auto": 2801, "anarchist": 2802, "ftfy": 2803, "highlights": 2804, "dollar": 2805, "convince": 2806, "ruining": 2807, "pride": 2808, "explained": 2809, "bros": 2810, "stage": 2811, "officer": 2812, "guilt": 2813, "adding": 2814, "tinder": 2815, "hotel": 2816, "sunday": 2817, "relatable": 2818, "meds": 2819, "blown": 2820, "combined": 2821, "limited": 2822, "chocolate": 2823, "awhile": 2824, "assumed": 2825, "nurse": 2826, "poop": 2827, "exchange": 2828, "core": 2829, "chest": 2830, "burning": 2831, "bucks": 2832, "ordered": 2833, "server": 2834, "california": 2835, "hardcore": 2836, "falls": 2837, "reverse": 2838, "heavily": 2839, "southern": 2840, "forgive": 2841, "shared": 2842, "rarely": 2843, "blast": 2844, "access": 2845, "handed": 2846, "accepted": 2847, "labour": 2848, "sadness": 2849, "described": 2850, "worker": 2851, "genocide": 2852, "ma": 2853, "served": 2854, "spanish": 2855, "react": 2856, "stayed": 2857, "setting": 2858, "evening": 2859, "atheist": 2860, "ppl": 2861, "honor": 2862, "whoops": 2863, "punishment": 2864, "assholes": 2865, "killers": 2866, "coincidence": 2867, "unnecessary": 2868, "fishing": 2869, "intelligent": 2870, "amazed": 2871, "nailed": 2872, "highest": 2873, "disrespect": 2874, "oddly": 2875, "300": 2876, "prevent": 2877, "growth": 2878, "pump": 2879, "semi": 2880, "minority": 2881, "pasta": 2882, "ups": 2883, "kitty": 2884, "heal": 2885, "gosh": 2886, "romantic": 2887, "mic": 2888, "streets": 2889, "supportive": 2890, "owe": 2891, "franchise": 2892, "excuses": 2893, "bothered": 2894, "blaming": 2895, "mama": 2896, "patience": 2897, "bias": 2898, "obnoxious": 2899, "included": 2900, "disaster": 2901, "happily": 2902, "consistently": 2903, "january": 2904, "generic": 2905, "nowadays": 2906, "thousand": 2907, "vague": 2908, "convinced": 2909, "thin": 2910, "tickets": 2911, "spread": 2912, "ignoring": 2913, "combo": 2914, "lakers": 2915, "fill": 2916, "shooter": 2917, "scenario": 2918, "blatant": 2919, "marketing": 2920, "pushed": 2921, "leaves": 2922, "bout": 2923, "companies": 2924, "dems": 2925, "bell": 2926, "stated": 2927, "rejected": 2928, "scares": 2929, "volume": 2930, "causing": 2931, "management": 2932, "morons": 2933, "moms": 2934, "replying": 2935, "scare": 2936, "belt": 2937, "cookies": 2938, "championship": 2939, "click": 2940, "direction": 2941, "screwed": 2942, "bubble": 2943, "leafs": 2944, "ripped": 2945, "recommendation": 2946, "unit": 2947, "scotland": 2948, "bang": 2949, "yeh": 2950, "percent": 2951, "socially": 2952, "escape": 2953, "schedule": 2954, "schools": 2955, "weapons": 2956, "bone": 2957, "compliment": 2958, "backwards": 2959, "thankfully": 2960, "dropping": 2961, "tweets": 2962, "neighbor": 2963, "pieces": 2964, "chick": 2965, "plane": 2966, "sooner": 2967, "harm": 2968, "27": 2969, "boobs": 2970, "lame": 2971, "dig": 2972, "typically": 2973, "radio": 2974, "tight": 2975, "bike": 2976, "shown": 2977, "rolling": 2978, "26": 2979, "vibes": 2980, "hah": 2981, "fancy": 2982, "grab": 2983, "believing": 2984, "havent": 2985, "shape": 2986, "pun": 2987, "sugar": 2988, "item": 2989, "types": 2990, "elite": 2991, "legendary": 2992, "significantly": 2993, "passive": 2994, "td": 2995, "latest": 2996, "whining": 2997, "tournament": 2998, "causes": 2999, "pal": 3000, "deny": 3001, "walked": 3002, "monday": 3003, "hook": 3004, "taught": 3005, "competitive": 3006, "ouch": 3007, "appropriate": 3008, "occasionally": 3009, "assumption": 3010, "safety": 3011, "poverty": 3012, "juicy": 3013, "glasses": 3014, "leaning": 3015, "charges": 3016, "reads": 3017, "lay": 3018, "bible": 3019, "europe": 3020, "failing": 3021, "pounds": 3022, "dancing": 3023, "colors": 3024, "couples": 3025, "bulls": 3026, "toddler": 3027, "seattle": 3028, "welp": 3029, "raw": 3030, "fed": 3031, "review": 3032, "moderate": 3033, "acceptable": 3034, "miracle": 3035, "leads": 3036, "solved": 3037, "narrative": 3038, "socialists": 3039, "amazingly": 3040, "exception": 3041, "vaccines": 3042, "crew": 3043, "families": 3044, "obsession": 3045, "ghost": 3046, "grammar": 3047, "beast": 3048, "burger": 3049, "hiding": 3050, "supports": 3051, "absurd": 3052, "spreading": 3053, "funnier": 3054, "drinks": 3055, "comparison": 3056, "bacon": 3057, "fascist": 3058, "dodged": 3059, "afterwards": 3060, "repeat": 3061, "kitchen": 3062, "delivery": 3063, "streak": 3064, "india": 3065, "followed": 3066, "product": 3067, "leading": 3068, "orders": 3069, "environment": 3070, "bills": 3071, "immature": 3072, "circumstances": 3073, "guaranteed": 3074, "friday": 3075, "rounds": 3076, "economic": 3077, "subreddits": 3078, "minded": 3079, "sweaty": 3080, "lad": 3081, "pee": 3082, "notes": 3083, "nerd": 3084, "judging": 3085, "san": 3086, "various": 3087, "messages": 3088, "dump": 3089, "positions": 3090, "empire": 3091, "tattoo": 3092, "rated": 3093, "patriots": 3094, "trailer": 3095, "central": 3096, "horny": 3097, "ham": 3098, "noise": 3099, "slap": 3100, "lip": 3101, "neighborhood": 3102, "knee": 3103, "worthy": 3104, "differently": 3105, "diet": 3106, "thus": 3107, "comfort": 3108, "diagnosed": 3109, "skins": 3110, "status": 3111, "threat": 3112, "racists": 3113, "immigration": 3114, "ours": 3115, "optimistic": 3116, "japan": 3117, "naturally": 3118, "sand": 3119, "equivalent": 3120, "mood": 3121, "actor": 3122, "horrific": 3123, "farm": 3124, "ideology": 3125, "nhl": 3126, "fella": 3127, "ranked": 3128, "format": 3129, "theories": 3130, "goodbye": 3131, "dozens": 3132, "primary": 3133, "require": 3134, "square": 3135, "terrorists": 3136, "happier": 3137, "cousin": 3138, "abused": 3139, "90s": 3140, "aged": 3141, "unhappy": 3142, "jumping": 3143, "browns": 3144, "discovered": 3145, "googled": 3146, "outcome": 3147, "accounts": 3148, "ye": 3149, "math": 3150, "ig": 3151, "teachers": 3152, "nation": 3153, "applied": 3154, "waited": 3155, "treats": 3156, "knees": 3157, "december": 3158, "coward": 3159, "houston": 3160, "bump": 3161, "feature": 3162, "filthy": 3163, "victory": 3164, "steam": 3165, "protection": 3166, "abandoned": 3167, "transfer": 3168, "era": 3169, "trend": 3170, "prayers": 3171, "pig": 3172, "lick": 3173, "device": 3174, "colour": 3175, "feedback": 3176, "maintain": 3177, "basket": 3178, "informative": 3179, "understandable": 3180, "republican": 3181, "hateful": 3182, "menu": 3183, "depth": 3184, "delusion": 3185, "controller": 3186, "hypocrisy": 3187, "kindness": 3188, "statements": 3189, "homes": 3190, "examples": 3191, "mutual": 3192, "atm": 3193, "host": 3194, "cycle": 3195, "panel": 3196, "policies": 3197, "31": 3198, "washington": 3199, "paint": 3200, "boston": 3201, "feminist": 3202, "shift": 3203, "accused": 3204, "mommy": 3205, "unlike": 3206, "investigation": 3207, "dates": 3208, "lips": 3209, "answering": 3210, "pos": 3211, "path": 3212, "remains": 3213, "pill": 3214, "thankful": 3215, "mafia": 3216, "attacking": 3217, "chemistry": 3218, "events": 3219, "detailed": 3220, "international": 3221, "combination": 3222, "addition": 3223, "armor": 3224, "bones": 3225, "condescending": 3226, "gang": 3227, "screams": 3228, "vile": 3229, "walmart": 3230, "stance": 3231, "bi": 3232, "legion": 3233, "puck": 3234, "code": 3235, "cancel": 3236, "weirdo": 3237, "damned": 3238, 